Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=704_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliset sote-palvelut ja päivähoito vuonna 2013
sme: Sámegielat sode-bálválusat ja beaivedikšun jagi 2013

source: Lapin aluehallintovirasto on vahvistanut 8.3.2013 Saamelaiskäräjien ja saamelaisten kotiseutualueen kuntien tekemät sopimukset saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseksi osoitettujen valtionavustusten käytöstä vuonna 2013.
sme: Lappi guovlohálddašandoaimmahat lea nannen 8.3.2013 Sámediggi ja sámeguovllu gielddaid dahkan soahpamušaid sámegielat sosiála- ja dearvvašvuođabálvalusaid ja beaivedivššu dorvvasteapmái čujuhuvvon mearreruđaid geavaheamis jagi 2013.

source: Valtion talousarviossa on ollut vuodesta 2002 lähtien erillinen valtionavustus saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi saamelaisten kotiseutualueella.
sme: Stáhta bušeahtas lea leamaš jagis 2002 rájes sierra mearreruhta sámegielat sosiála- ja dearvvašvuođabálvalusaid ordnema várás sámiid ruovttuguovllus.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.

source: Määrärahan mitoituksessa on vuonna 2013 huomioitu päivähoidon hallinnonalasiirtoon liittyvä 120 000 € siirto sosiaali- ja terveysministeriöstä opetus- ja kulttuuriministeriön pääluokkaan.
sme: Mearreruđa dásis lea jagi 2013 vuhtii váldon beaivedivššu hálddahuslaš sirdin sosiála- ja dearvvašvuohtaministeriijas oahpahus- ja kulturministeriija váldoluohkkái.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2013 yhteensä 1,8 miljoonaa euroa.
sme: Sámedikki evttohan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2013 oktiibuot 1,8 miljon euro.

source: Valtionavustukset saamenkielisten sote-palvelujen ja päivähoidon turvaamiseksi jakautuivat saamelaisten kotiseutualueen kuntien kesken seuraavasti:
sme: Mearreruđát juohkašuvve sámeguovllu gielddaid gaskkas čuovvovaččat:

source: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 87 921,86 euroa:
sme: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid ja beaivedivššu dorvvasteapmái oktiibuot 87 921,86 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 18 750 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 18 750 €

source: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandosta 9 375 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Gárasavvonis oastinbálvalussan Ruoŧabeale Gárasavvonis 9 375 €

source: - Saamenkielinen kotiavustaja Veahkki ostopalveluna SámiSoster ry:ltä 21 471,86 €
sme: - Sámegielat ruoktoveahkki, Veahkki oastinbálvalussan Sámisoster rs 21 471,86 €

source: - Saamenkielinen terveydenhoitaja 9 600 €
sme: - Sámegielat dearvvašvuođadivššár 9 600 €

source: - Saamenkielinen lähihoitaja 28 725 €
sme: - Sámegielat lagašdivššár 28 725 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 256 314,75 euroa:
sme: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid ja beaivedivššu dorvvasteapmái oktiibuot 256 314,75 euro:

source: - Inarin pohjoissaamenkielisen päiväkotiryhmän toiminnan turvaaminen 28 125 €
sme: - Anára girkosiidda davvisámegielat beaiveruovttujoavkku doaimma dorvvasteapmi 28 125 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 16 875 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 16 875 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 29 100 €
sme: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 29 100 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 29 625 €
sme: - Davvisámegielat ruovttubálvalusbargi Davvi-Anára guovllus 29 625 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 30 600 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Sárrit 30 600 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 30 600 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Luomi-Jokŋa 30 600 €

source: - Saamenkielinen lähihoitaja, terveyskeskus 20 400 €
sme: - Sámegielat lagašdivššár, dearvvašvuođaguovddáš 20 400 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 23 663,25 €
sme: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 23 663,25 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 23 663,25 €
sme: - Sámegielat gilibargi Davvi-Anára guovllus 23 663,25 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 23 663,25 €
sme: - Sámegielat gilibargi Njellim-Gevajávri guovllus 23 663,25 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 45 092,89 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 45 092,89 euro:

source: - Saamenkielinen lähihoitaja vanhustenhuoltoon 33 547,50 €
sme: - Sámegielat lagašdivššár boarrásiidfuolahussii 33 547,50 €

source: - Saamenkielinen kylätyöntekijä, Vuotso 11 545,39 €
sme: - Sámegielat gilibargi, Vuohčču 11 545,39 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen ja päivähoidon turvaamiseen yhteensä 210 670,50 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid ja beaivedivššu dorvvasteapmái oktiibuot 210 670,50 euro:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 46 875 €
sme: - Sámegielat beaivedivššu doarvvasteapmi Ohcejoga girkosiiddas 46 875 €

source: - Saamenkielinen perhetyö 33 675 €
sme: - Sámegielat bearašbargi 33 675 €

source: - Auttaja-Aslak – toiminta, Utsjoki 28 180,50 €
sme: - Veahkke-Ásllat – doaibma, Ohcejoga girkosiida 28 180,50 €

source: - Auttaja-Aslak – toiminta, Karigasniemi 26 625 €
sme: - Veahkke-Ásllat – doaibma, Gáregasnjárga 26 625 €

source: - Saamenkielinen hoivatyöntekijä 31 650 €
sme: - Sámegielat divššodanbargi 31 650 €

source: - Saamenkielinen toiminnanohjaaja 19 307,50 €
sme: - Sámegielat doaibmajođiheaddji 19 307,50 €

source: - Saamenkielinen terveydenhoitaja 24 357,50 €
sme: - Sámegielat dearvvašvuohtadivššár 24 357,50 €
